{
  "success": [
    "Success is not final; failure is not fatal: It is the courage to continue that counts.",
    "Don't watch the clock; do what it does. Keep going.",
    "The harder you work for something, the greater you'll feel when you achieve it."
  ],
  "motivation": [
    "Push yourself, because no one else is going to do it for you.",
    "Dream it. Wish it. Do it.",
    "Sometimes we're tested not to show our weaknesses, but to discover our strengths."
  ],
  "leadership": [
    "A leader is one who knows the way, goes the way, and shows the way.",
    "Leadership is not about being in charge. It is about taking care of those in your charge.",
    "The function of leadership is to produce more leaders, not more followers."
  ],
  "perseverance": [
    "Perseverance is not a long race; it is many short races one after the other.",
    "Fall seven times, stand up eight.",
    "Through perseverance, many people win success out of what seemed destined to be certain failure."
  ],
  "resilience": [
    "Life doesn't get easier or more forgiving, we get stronger and more resilient.",
    "Rock bottom became the solid foundation on which I rebuilt my life.",
    "You may have to fight a battle more than once to win it."
  ],
  "creativity": [
    "Creativity is intelligence having fun.",
    "You can't use up creativity. The more you use, the more you have.",
    "Every artist was first an amateur."
  ],
  "discipline": [
    "Discipline is the bridge between goals and accomplishment.",
    "Small disciplines repeated with consistency every day lead to great achievements.",
    "Success doesn't come from what you do occasionally. It comes from what you do consistently."
  ],
  "focus": [
    "Starve your distractions, feed your focus.",
    "The successful warrior is the average man, with laser-like focus.",
    "Where focus goes, energy flows."
  ],
  "gratitude": [
    "Gratitude turns what we have into enough.",
    "Be thankful for what you have; you'll end up having more.",
    "Gratitude is the healthiest of all human emotions."
  ],
  "happiness": [
    "Happiness is not something ready made. It comes from your own actions.",
    "The purpose of our lives is to be happy.",
    "Happiness is not by chance, but by choice."
  ],
  "kindness": [
    "No act of kindness, no matter how small, is ever wasted.",
    "Kindness is a language which the deaf can hear and the blind can see.",
    "Do things for people not because of who they are or what they do in return, but because of who you are."
  ],
  "learning": [
    "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "The beautiful thing about learning is that no one can take it away from you.",
    "Education is the most powerful weapon which you can use to change the world."
  ],
  "courage": [
    "Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.'",
    "Do one thing every day that scares you.",
    "Courage is resistance to fear, mastery of fear - not absence of fear."
  ],
  "confidence": [
    "Believe you can and you're halfway there.",
    "Confidence comes not from always being right but from not fearing to be wrong.",
    "With confidence, you have won before you have started."
  ],
  "humility": [
    "Humility is not thinking less of yourself, it's thinking of yourself less.",
    "Stay hungry. Stay foolish.",
    "Pride makes us artificial and humility makes us real."
  ],
  "forgiveness": [
    "Forgiveness is the attribute of the strong.",
    "To forgive is to set a prisoner free and discover that the prisoner was you.",
    "Forgiveness doesn't excuse their behavior. It prevents their behavior from destroying your heart."
  ],
  "balance": [
    "Happiness is not a matter of intensity but of balance, order, rhythm and harmony.",
    "Don't get so busy making a living that you forget to make a life.",
    "Balance is not something you find, it's something you create."
  ],
  "change": [
    "Change is the only constant in life.",
    "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "Your life does not get better by chance, it gets better by change."
  ],
  "vision": [
    "The only thing worse than being blind is having sight but no vision.",
    "Create the highest, grandest vision possible for your life, because you become what you believe.",
    "Vision without action is merely a dream."
  ],
  "teamwork": [
    "Alone we can do so little; together we can do so much.",
    "Teamwork makes the dream work.",
    "If everyone is moving forward together, then success takes care of itself."
  ],
  "wisdom": [
    "The only true wisdom is in knowing you know nothing.",
    "Wisdom begins in wonder.",
    "The journey of a thousand miles begins with one step."
  ],
  "romance": [
    "Romance is the glamour which turns the dust of everyday life into a golden haze.",
    "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
    "In real love, you want the other person's good. In romantic love, you want the other person."
  ],
  "sex": [
    "Sex is a part of nature. I go along with nature.",
    "Sex without love is as hollow and ridiculous as love without sex.",
    "It's not just about sex. It's about trust, intimacy, and vulnerability."
  ],
  "love": [
    "Love is composed of a single soul inhabiting two bodies.",
    "To love and be loved is to feel the sun from both sides.",
    "The best thing to hold onto in life is each other."
  ],
  "relationship": [
    "A great relationship is about two things: First, appreciating the similarities, and second, respecting the differences.",
    "We are most alive when we're in love.",
    "The best relationships are the ones you never saw coming."
  ],
  "innovation": [
    "Innovation distinguishes between a leader and a follower.",
    "The best way to predict the future is to invent it.",
    "Creativity is thinking up new things. Innovation is doing new things."
  ],
  "health": [
    "Take care of your body. It's the only place you have to live.",
    "Health is not just about what you're eating. It's also about what you're thinking and saying.",
    "The greatest wealth is health."
  ],
  "time": [
    "Time is what we want most, but what we use worst.",
    "The key is in not spending time, but in investing it.",
    "Lost time is never found again."
  ],
  "patience": [
    "Patience is not the ability to wait, but the ability to keep a good attitude while waiting.",
    "Rivers know this: there is no hurry. We shall get there some day.",
    "Patience is bitter, but its fruit is sweet."
  ],
  "friendship": [
    "A real friend is one who walks in when the rest of the world walks out.",
    "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'",
    "True friendship comes when the silence between two people is comfortable."
  ],
  "fear": [
    "The only thing we have to fear is fear itself.",
    "Fear is the path to the dark side. Fear leads to anger. Anger leads to hate. Hate leads to suffering.",
    "Do the thing you fear most and the death of fear is certain."
  ],
  "growth": [
    "Growth is never by mere chance; it is the result of forces working together.",
    "Personal growth is not a matter of learning new information but of unlearning old limits.",
    "The only limit to our realization of tomorrow is our doubts of today."
  ],
  "simplicity": [
    "Simplicity is the ultimate sophistication.",
    "The art of being wise is the art of knowing what to overlook.",
    "Life is really simple, but we insist on making it complicated."
  ],
  "integrity": [
    "Integrity is doing the right thing, even when no one is watching.",
    "Real integrity is doing the right thing, knowing that nobody's going to know whether you did it or not.",
    "Integrity is choosing courage over comfort; it's choosing what is right over what is fun, fast, or easy."
  ],
  "optimism": [
    "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "The optimist sees opportunity in every difficulty."
  ],
  "adversity": [
    "Adversity introduces a man to himself.",
    "The gem cannot be polished without friction, nor man perfected without trials.",
    "Out of difficulties grow miracles."
  ],
  "empathy": [
    "Empathy is seeing with the eyes of another, listening with the ears of another, and feeling with the heart of another.",
    "When you start to develop your powers of empathy and imagination, the whole world opens up to you.",
    "The greatest gift of human beings is that we have the power of empathy."
  ],
  "ambition": [
    "Ambition is the path to success. Persistence is the vehicle you arrive in.",
    "The size of your success is measured by the strength of your desire.",
    "Ambition is the germ from which all growth of nobleness proceeds."
  ],
  "solitude": [
    "In solitude, the mind gains strength and learns to lean upon itself.",
    "Solitude is where one discovers one is not alone.",
    "We need solitude because when we're alone, we're free from obligations."
  ],
  "passion": [
    "Passion is energy. Feel the power that comes from focusing on what excites you.",
    "Nothing great in the world has ever been accomplished without passion.",
    "Passion is the genesis of genius."
  ],
  "legacy": [
    "Carve your name on hearts, not tombstones. A legacy is etched into the minds of others.",
    "The greatest legacy one can pass on is a life well lived.",
    "What you leave behind is not what is engraved in stone monuments, but what is woven into the lives of others."
  ],
  "curiosity": [
    "The important thing is not to stop questioning. Curiosity has its own reason for existing.",
    "Curiosity is the wick in the candle of learning.",
    "Judge a man by his questions rather than by his answers."
  ],
  "mindfulness": [
    "The present moment is the only time over which we have dominion.",
    "Mindfulness isn't difficult, we just need to remember to do it.",
    "Wherever you are, be all there."
  ],
  "generosity": [
    "Generosity consists not the sum given, but the manner in which it is bestowed.",
    "No one has ever become poor by giving.",
    "We make a living by what we get, but we make a life by what we give."
  ],
  "self_awareness": [
    "Knowing yourself is the beginning of all wisdom.",
    "The unexamined life is not worth living.",
    "Self-awareness gives you the capacity to learn from your mistakes as well as your successes."
  ],
  "adaptability": [
    "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
    "Adaptability is about the powerful difference between adapting to cope and adapting to win.",
    "The measure of intelligence is the ability to change."
  ],
  "silence": [
    "Silence is a source of great strength.",
    "In the silence of listening, you can know yourself in everyone.",
    "Silence is the sleep that nourishes wisdom."
  ]
}
